[
  {
    "title": "专访钛核科技创始人张弢：VR游戏的交互与以往完全不同",
    "author": "Leo",
    "time": "2017年1月16日22:24:50",
    "tag1": " 卢舒扬",
    "tag2": " 元禾原点",
    "tag3": " 36氪",
    "text": "<div class='row'><div class='col-lg-2'></div><div class='col-lg-8'><img src='' alt='这是一张大图/视频'></div><div class='col-lg-2'></div></div><p class='card-text'>帮助公众号搭建微社区，微贝要为他们提供'涨粉＋互动＋变现'解决方早期项目土 • 40分钟前微贝近日宣布完成了千万级的Pre-A轮融资。</p><p class='card-text'>帮助公众号搭建微社区，微贝要为他们提供'涨粉＋互动＋变现'解决方案</p><p class='card-text'>现在微信公众号的运营者要想和粉丝进行互动时，一般而言只有三种方式：微信官方提供的后台留言和评论方式，这种两种方式的问题在于粉丝之间无法实现互动；另外一种办法是运营者建立一个粉丝群，这种方式的问题则是，群里的信息少就会显得很冷清，但当某些时间信息爆炸时，很多人又会把微信群屏蔽。</p><p class='card-text'>这也是卢舒扬在过往微信公众号运营工作中所遇到的问题，为此他创办了微贝，推出了帮助微信公众号建立自己粉丝社区的工具。在他看来，如果为粉丝提供一个可以分享、交流的社区，提高粉丝活跃度，不仅能帮助公众号涨粉，也能为他们提供更多变现的可能。</p><p class='card-text'>公众号运营人员在微贝官网注册账号后会得到一个链接，将该链接添加到自定义菜单后，便能完成粉丝互动社区的创建工作。在社区中，粉丝可以发布和回复帖子，类似于贴吧，粉丝也能对一些优质内容进行打赏。而微贝官方也提供了活动、投票等插件，来帮助运营人员调动粉丝的积极性，来达到涨粉的目的。</p><p class='card-text'>帮助公众号搭建微社区，微贝要为他们提供“涨粉＋互动＋变现”解决方案</p><div class='row'><div class='col-lg-2'></div><div class='col-lg-8'><img src='' alt='这是一张大图/视频'></div><div class='col-lg-2'></div></div><p class='card-text'>'例如当一个校园公众号发起‘女神大赛’时，用户便可以将一些照片发布上去参评，另外的用户进行投票。有投票就会有拉票，参评用户可以将这个链接从社区中分享出去，邀请其他人投票。在这个过程中，公众号运营人员便可设置只有关注公众号才能投票。' 卢舒扬告诉36氪。</p><p class='card-text'>在帮助公众号变现这个问题上，微贝提供了一个“商品”插件，运营人员通过这个插件可以发起团购活动。微贝希望能够帮助公众号，搭建像小红书一样的社区购物场景，让用户可以在交流中进行购买。未来，公司也会提供相应的供应链服务。</p><p class='card-text'>微贝此前是通过百度知道、知乎、打造行业案例以及地推等渠道和方式来进行产品推广，但现在他们会主要选择开设微贝云课堂这样一种方式，在帮助公众号提高运营水平的同时推广自家的产品。</p><p class='card-text'>在商业模式上，微贝目前会对社区内发生的打赏、购物等行为进行抽佣，未来也会搭建自家的广告平台。</p><p class='card-text'>微贝也在近日宣布完成了千万级的Pre-A轮融资，由元禾原点领投，宁波天使引导基金跟投。据悉，此次融资所筹得的资金，将主要用在技术研发、人员补充，以及供应链对接等方面。此外，微贝也会利用这笔资金布局线下店铺。在他们看来，线下商铺天然的服务能力非常适合在微贝上开展本地团购活动。</p><div class='row'><div class='col-lg-2'></div><div class='col-lg-8'><img src='' alt='这是一张大图/视频'></div><div class='col-lg-2'></div></div><p class='card-text'>公司位于宁波，目前团队规模在20人左右，技术人员超过一半。目前市场上提供微贝类似服务的还有兴趣部落。</p><p class='card-text'>插播招聘广告一条：如果你想跟投资人一样，邂逅大量创业者，伴随行业成长，那么快来36氪成为我们的伙伴吧！首先你要了解什么是企业服务，认同创业公司的价值；其次要有强执行力、强逻辑性；若你有计算机和技术背景，能写点云计算，那真真是极好的～简历请砸xuning@36kr.com！只限全职or实习。</p>"
  }
]
